{
 "data": [
        {
               "id": "co8821096",
                   "categories": [
                    {
                        "museum": "SCM",
                        "name": "Stephen Hawking Office",
                        "value": "SCM - Stephen Hawking Office"
                    }
                ],
                "attributes": {
"description": [
                    {
                        "primary": true,
                        "type": "description",
                        "value": "Rectangular wooden blackboard densely inscribed with doodles made with chalk of varied colours. Drawings were made during the 1980 Nuffield Workshop in Cambridge (UK) on Superspace and Supergravity."
                    },
                    {
                        "type": "web description",
                        "value": "Hawking kept this blackboard as a treasured souvenir of an international conference he organised in Cambridge. Guests at the event covered the blackboard in equations, cartoons and jokes about each other, and creatures named after mathematical tools. \n\nAt the conference, Hawking and his colleagues thought they were on the verge of a ‘theory of everything’ that would combine the two cornerstones of physics: general relativity, which describes the universe on its largest scales, and quantum theory, which explains the very small. The search goes on.\n\nMany of the jokes refer to the name and nationality of the co-organizer Martin Roček; a variety of creatures refer to the group of \"Vielbein' mathematical operators, which in German also means \"many-legs\". Hence for example an Einbein has one-leg, Vierbein has four, and Achtbein, the most promising for these theories, has eight and appears under different guises. \n\nThe list of conference participants reads like a Who's Who of the generation of physicists working on theories related to supersymmetry: Adams, J.F.; Avis, S.J.; Aragone, C.A.; Batchelor, M.; Baum, E.; Bedding, S; Brink, L.; Capper, D.M.; Castagnino, M.; Castelliani, L.; Cremmer, E.; de Wit, B.; DeWitt, B.S.; Doughty, N.; Duff, M.; Downes-Martin, S.; D'Adda, A.; Fawcett, M.; Freedman, D.Z.; Gates, S.J.; Gibbons, G.; Grisaru, M.; Hawking, S.J.; Hitchin, S.W.; Hull, C.; Howe, P.; Isham, C.J.; Jones, D.R.T.; Julia, B.; Kaku, M.; Karlhede, A.; Kostelecky, A.; Linstrom, U.; Lapedes, A.; MacDowell, S.W.; Moss, I.G.; Nielsen, N.K.; Page, D.N.; Payne, P.; Perry, M.J.; Pope, C.N.; Richer, J.; Rivelles, V.O.; Roček, M.; Rogers, A.; Ryan, P.; Siegel, W.; Slavnov, A.A.; Sokatchev, E.; Sornius, M.; Stelle, K.S.; Taylor, J.; Teitelboim, C.; Townsend, P.; Thierry-Mieg, J.; Van Holten, J.W.; Van Nieuwenhuizen, P.; Warner, N.; West, P.C.; Whiting, B.; Yuille, A.; Zumino, B.\n\nThe conference proceedings were published in a book that features this blackboard on the cover. \n\nWhat ever happened to this promising theory? \nOver the 1980s, the supergravity framework that was the centerpoint of this 1980 conference was considered a competitor to the other, more popular candidate: Superstrings. In the mid-1990s the two were shown to be compatible, but supergravity remained less popular. Still, in 2019 the initiators of Supergravity, Daniel Z. Freedman, Peter van Nieuwenhuizen and Sergio Ferrara won the highly esteemed Breakthrough Prize in Fundamental Physics. \nUntil the 2010s,  researchers working on theories based on supersymmetry, including superstrings and supergravity, were hopeful that a new generation of particle accelerators like the Large Hadron Collider (LHC) would bring data to confirm them. But after a decade of operation, the LHC has not found any evidence.\n\nAn ITV News clip featuring this blackboard, aired on February 11, 2022, can be seen via the link below:\nhttps://www.youtube.com/watch?v=L0KUX_EcFN8"
                    }
                ],
                "multimedia": [
                    {
                        "@link": {
                            "type": "reference"
                        },
                        "admin": {
                            "id": "media-535902",
                            "source": "smgi",
                            "uid": "i535902",
                            "uuid": "f4e02aed-5139-3d1f-98ae-46f8f4358ec1"
                        },
                        "credit": "Science Museum Group",
                        "for_sale": "0",
                        "identifier": [
                            {
                                "type": "iBase id",
                                "value": "535902"
                            }
                        ],
                        "priority": "0.5",
                        "processed": {
                            "large_thumbnail": {
                                "format": "jpeg",
                                "location": "https://coimages.sciencemuseumgroup.org.uk/images/535/902/large_thumbnail_D220092.jpg",
                                "location_is_relative": true,
                                "measurements": {
                                    "dimensions": [
                                        {
                                            "dimension": "height",
                                            "units": "pixels",
                                            "value": 240
                                        },
                                        {
                                            "dimension": "width",
                                            "units": "pixels",
                                            "value": 458
                                        }
                                    ]
                                },
                                "modified": 1644418174000,
                                "resizable": true,
                                "type": "image"
                            }
                        },
                        "public_view": "1",
                        "publish": "1",
                        "sort": "2022-02-09 14:49:29.0",
                        "source": {
                            "legal": {
                                "rights": [
                                    {
                                        "details": "© The Board of Trustees of the Science Museum",
                                        "usage_terms": "CC-BY-NC-SA 4.0"
                                    }
                                ]
                            },
                            "title": [
                                {
                                    "type": "caption",
                                    "value": "\"Stephen Hawking at Work\" display, Exploring Space gallery"
                                },
                                {
                                    "type": "main title",
                                    "value": "\"Stephen Hawking at Work\" display, Exploring Space gallery, Science Musuem, London, 2022."
                                }
                            ]
                        },
                        "traffic_light": "Green",
                        "type": {
                            "base": "media",
                            "type": "image"
                        }
                    },
                    {
                        "@link": {
                            "type": "reference"
                        },
                        "admin": {
                            "id": "media-535903",
                            "source": "smgi",
                            "uid": "i535903",
                            "uuid": "e81bbf85-84fb-35bb-9a52-01d15aff3521"
                        },
                        "credit": "Science Museum Group",
                        "for_sale": "0",
                        "identifier": [
                            {
                                "type": "iBase id",
                                "value": "535903"
                            }
                        ],
                        "priority": "0.5",
                        "processed": {
                            "large": {
                                "format": "jpeg",
                                "location": "535/903/large_D220091.jpg",
                                "location_is_relative": true,
                                "measurements": {
                                    "dimensions": [
                                        {
                                            "dimension": "height",
                                            "units": "pixels",
                                            "value": 1024
                                        },
                                        {
                                            "dimension": "width",
                                            "units": "pixels",
                                            "value": 1536
                                        }
                                    ]
                                },
                                "modified": 1644418322000,
                                "resizable": true,
                                "type": "image"
                            }
   

                        },
                        "public_view": "1",
                        "publish": "1",
                        "sort": "2022-02-09 14:51:53.0",
                        "source": {
                            "legal": {
                                "rights": [
                                    {
                                        "details": "© The Board of Trustees of the Science Museum",
                                        "usage_terms": "CC-BY-NC-SA 4.0"
                                    }
                                ]
                            },
                            "title": [
                                {
                                    "type": "caption",
                                    "value": "\"Stephen Hawking at Work\" display, Exploring Space gallery"
                                },
                                {
                                    "type": "main title",
                                    "value": "\"Stephen Hawking at Work\" display, Exploring Space gallery, Science Musuem, London, 2022."
                                }
                            ]
                        },
                        "traffic_light": "Green",
                        "type": {
                            "base": "media",
                            "type": "image"
                        }
                    }
                ]

        }
        }
    ]
}
